Repository: Alegzander/blockchain-sport-loto-prototype-backend
Catalog: frontend/locale/*/LC_MESSAGES/django.po
Languages: ru

source: About Us
ru: О нас

source: Our presentation
ru: Наша презентация

source: Menu
ru: Меню

source: Home
ru: Главная

source: Team
ru: Команда

source: Our product
ru: Наш продукт

source: All Rights Reserved
ru: Все права защищены

source: Our website is under construction. We`ll be here soon with our new awesome site, subscribe to be notified.
ru: Наш сайт в настоящий момент находится в разработке, но вы можете подписаться чтобы получить уведомление когда сайт начнёт свою работу.

source: Enter Your Email Address
ru: Укажите свой e-mail

source: Subscribe
ru: Подписаться

source: Project Advisors
ru: Эдвайзеры проекта

source: LEGAL ISSUES ADVISER
ru: ADVISOR ПО ЮРЕДИЧЕСКИМ ВОПРОСАМ

source: Petr Avakyan
ru: Петр Авакян

source: INTERNATIONAL RELATION AND BUSINESS ANALYTICS ADVISOR
ru: ADVISOR ПО МЕЖДУНАРОДНЫМ ОТНОШЕНИЯМ И БИЗНЕС АНАЛИТИКЕ

source: Timur Mukminov
ru: Тимур Мукминов

source: STRATEGIC PRODUCT DEVELOPMENT ADVISOR
ru: ADVISOR ПО СТРАТЕГИИ РАЗРАБОТКИ ПРОДУКТА

source: Sergey Skabelkin
ru: Сергей Скабелкин

source: BLOCKCHAIN TECHNOLOGY ADVISOR
ru: ADVISOR ПО ВНЕДРЕНИЮ И ИСПОЛЬЗОВАНИЮ БЛОКЧЕЙН

source: Azamat Kurbanov
ru: Азамат Курбанов

source: MOBILE PRODUCT DEVELOPMENT AND PROMOTION ADVISER
ru: ADVISOR ПО МОБИЛЬНОЙ РАЗРАБОТКЕ И ПРОДВИЖЕНИЮ

source: Bakhram Fayzutdinov
ru: Бахрам Файзутдинов

source: FOUNDER
ru: ОСНОВАТЕЛЬ

source: Ilya Sohn
ru: Илья Сон

source: SMART CONTRACTS DEVELOPER
ru: РАЗРАБОТЧИК СМАРТ-КОНТРАКТОВ

source: Lushnikov Alexander
ru: Лушников Александр

source: SENIOR ANDROID DEVELOPER
ru: ВЕДУЩИЙ РАЗРАБОТЧИК МОБИЛЬНЫХ ПРИЛОЖЕНИЙ НА ПЛАТФОРМЕ АНДРОИД

source: Arseniy Aganov
ru: Арсений Аганов

source: UI/UX DESIGNER
ru: UI/UX ДИЗАЙНЕР

source: Shovkat Kukanbayev
ru: Шовкат Куканбаев

source: MARKETING MANAGER
ru: МЕНЕДЖЕР ПО МАРКЕТИНГУ

source: Dar`ya Kadirova
ru: Дарья Кадырова

source: BACKEND DEVELOPER
ru: BACKEND РАЗРАБОТЧИК

source: Azat Khuziyahmetov
ru: Азат Хузияхметов

source: SENIOR IOS DEVELOPER
ru: ВЕДУЩИЙ РАЗРАБОТЧИК МОБИЛЬНЫХ ПРИЛОЖЕНИЙ НА ПЛАТФОРМЕ IOS

source: Bakhodir Ashirmatov
ru: Баходир Аширматов

source: Daniil Khalupskiy
ru: Даниил Халупский
